{
    "sign up": "Регистрация",
    "sign in": "Вход",
    "start using": "Начать пользоваться",
    "navs": [
        "Scanner",
        "Screener",
        "Message Live",
        "Message History",
        "Партнерам"
    ],
    "home": {
        "main": {
            "title": "Экосистема для заработка на криптовалютах",
            "descriptions": [
                "осуществляйте выгодный арбитраж криптовалют между биржами",
                "Находите и анализируйте криптовалютные кошельки. С помощью искусственного интелекта находите кошельки инсайдеров, повторяйте за ними сделки и зарабатывайте!",
                "С помощью него вы можете детально анализировать транзакции любого криптовалютного кошелька с разъяснением его прибыльности, частоты успешных сделок и общей прибыли и убытков. Вы можете находить легко кошельки инсайдеров и китов, повторять за ними сделки и зарабатывать на этом деньги."
            ],
            "btn": "Получить доступ"
        },
        "scanner": {
            "title": "MaxProfit Scanner",
            "left_block_texts": [
                "Уведомления присылаются лично в Telegram каждому пользователю",
                "Вся работа происходит в облаке, вам ничего не нужно дополнительно устанавливать",
                "Поддержка 30 000 монет на 60CEX и 25 DEX",
                "Уведомления присылаются раз в 4 секунды",
                "Добавление любой монеты и настройка бота занимает не более 1 минуты",
                "Поддержка 12 основных блокчейнов (Ethereum, BNB chain, optimism, arbitrum и т.д.)"
            ],
            "statistic": "Доходность клиентов до 795% в месяц на арбитраже между биржами",
            "right_block_texts": [
                "Обеспечивает поддержку более 60CEX и 25 DEX бирж на более чем 40 блокчейнах",
                "Является полностью ручным, мы не запрашиваем никакого доступа к вашим API-ключам",
                "Только вы имеете полный контроль над своими средствами",
                "Все уведомления направляются непосредственно в ваш телеграм-чат, обеспечивая безопасность и прозрачность в управлении активами."
            ]
        },
        "screener": {
            "title": "MaxProfit Screener",
            "description": "Наш скринер— ваш личный бот по поиску выгодных возможностей на криптовалютных рынках. Мы автоматически отслеживаем связки между биржами согласно вашим настройкам, включая заданный объем, конкретные биржи, и требуемый процент дохода. Поддерживая 15 CEX бирж и более 200 DEX на 12 блокчейнах, мы обеспечиваем самый широкий охват рынка.",
            "description_2": "Пример с CRV демонстрирует, как наш сканер оперативно реагирует на события. Получив уведомление о взломе CRV, вы мгновенно узнали бы о разнице в ценах между CEX биржами, позволяя вам совершить выгодную сделку в течение всего 15 минут. Не нужно заранее держать токены - наш сканер обеспечивает мгновенный доступ к информации, чтобы вы могли максимально эффективно реагировать на изменения рынка.",
            "descriptions": [
                "Поддержка 15 CEX бирж, 200+ DEX на 12 блокчейнах",
                "Мгновенные уведомления о всех доступных монетах на рынке ",
                "Настройка занимает всего несколько минут",
                "Уведомления присылаются лично в телеграм каждому пользователю",
                "Фильтры:сети для депозита и вывода, статус для сетей ввода и вывода (открыто или закрыто), фильтр \"биржа покупки\" и \"биржа продажи\", фильтр для выбора сети вывода и сети депозита, фильтр для выбора статуса сети для ввода и вывода",
                "Телеграм версия скринера",
                "Удобная версия скринера в вашем личном кабинете на сайте"
            ]
        },
        "wallet": {
            "title": "Анализ кошельков MaxProfit",
            "slider": [
                {
                    "title": "Анализ кошелька MaxProfit",
                    "description": [
                        "Наш продукт — это инструмент для глубокого исследования данных в блокчейне и отслеживания активности множества кошельков в различных сетях.",
                        "С помощью него вы можете детально анализировать транзакции любого криптовалютного кошелька с разъяснением его прибыльности, частоты успешных сделок и общей прибыли и убытков."
                    ],
                    "description list": [
                        "Анализ любого on-chain кошелька",
                        "Удобная и подробная аналитика кошелька",
                        "Больше 50 разных пунктов по которым происходит анализ",
                        "Полная история покупок и продаж монет",
                        "Сохранение анализируемого кошелька в подборку",
                        "Уведомления о действиях сохранённых кошельков",
                        "Исключение из отслеживания не интересующих транзакций кошелька",
                        "Интеграция  с другим нашим продуктом AI поиск похожих кошельков"
                    ]
                },
                {
                    "title": "Массовый поиск кошельков",
                    "description": [
                        "Это ещё один наш продукт с помощью которого вы можете искать кошельки по фильтрам.  Это инструмент для аналитики, позволяющий провести поиск и фильтрацию кошельков, которые имеют прибыльную активность на криптовалютном рынке. С помощью различных параметров, включая динамику роста конкретных монет, использование разнообразных блокчейнов, а также объемы транзакций, вы можете отслеживать инвесторов и находить потенциальных инсайдеров."
                    ],
                    "description list": [
                        "Поиск по продаваемой и покупаемой монете",
                        "Поиск по временному диапазону",
                        "Поиск по минимальной прибыли кошелька",
                        "Поиск по объёму сделки",
                        "Поиск по минимальному ROI",
                        "Поиск по проценту успешности сделок кошелька",
                        "Удаление ненужных кошельков из списка найденных",
                        "Сохранение найденных кошельков в подборки",
                        "Интеграция с нашим с нашим продуктом Массовый анализ кошельков",
                        "Интеграция с нашим сервисом анализа кошелька"
                    ]
                },
                {
                    "title": "Поиск похожих кошельков",
                    "description": [
                        "Наши алгоритмы искусственного интеллекта находят для вас кошельки, которые схожи с теми, что вы предоставляете. Допустим, вы уже отследили активность кошельков, вкладывающихся в значимые монеты до их роста, и стремитесь найти аналогичные. Наш AI выдаст список кошельков со схожими параметрами, основываясь на обширном наборе критериев.",
                        "Так вы сможете, выявлять схемы инсайдеров или стратегии ведущих трейдеров. Мы применяем более 270 факторов для сопоставления кошельков, что даёт AI возможность самостоятельно идентифицировать интересующие вас профили."
                    ],
                    "description list": [
                        "Продукт использующий AI для поиска похожих кошельков",
                        "Предоставление наиболее подходящих вариантов исходя из 270 разных критериев",
                        "Возможность найти кошельки инсайдеров",
                        "Распознавать кошельки создателей криптовалют",
                        "Находить кошельки китов",
                        "Поиск новых стратегий для инвестирования",
                        "Сохранять найденные кошельки в подборку",
                        "Интеграция с нашими другими продуктам Анализ кошелька"
                    ]
                }
            ]
        },
        "message": {
            "title": "MaxProfit Message Live",
            "left_description": [
                "Этот инструмент — идеальное решение для отслеживания ключевых запросов в реальном времени. ",
                "Представьте, что вы являетесь держателем монеты, о которой скоро появятся новости. Решение о покупке или продаже ваших активов может зависеть от того, будут ли новости положительными или отрицательными. Наш Live Scanner позволяет вам легко настраивать отслеживание ключевых слов и чатов, предоставляя вам информацию ещё до официальных публикаций в СМИ. ",
                "Получайте доступ к новостям  и принимайте решения оперативно, чтобы максимизировать свою прибыль, основываясь на инсайдах рынка."
            ],
            "right_description": [
                "Настройка бота занимает меньше минуты",
                "Бот работает в реальном времени",
                "Настройка по ключевым словам",
                "Использование бота не только для криптовалютной сферы ",
                "Предоставление клиентам списка проверенных крипто-чатов",
                "Получение инсайдерской информации",
                "Персональные уведомления которые присылаются клиентам в отдельный чат"
            ]
        },
        "history": {
            "title": "MaxProfit Message History",
            "description": "Сканер взаимодействует с историей чатов, способен проанализировать более миллиона сообщений за несколько минут и предоставить вам всю необходимую информацию. Результаты анализа выдаются в удобном формате Excel-таблицы, обеспечивая вам легкость обработки данных в удобной для вас среде. Таким образом, вы получаете мощный инструмент для выявления тенденций, прогнозирования рыночных движений и принятия обоснованных решений для максимизации вашей прибыли.",
            "description_2": "Сканер обеспечивает качественно анализировать реальное мнение пользователей о любом криптопроекте. Мы предоставляем возможность выявления потенциальных клиентов, поиск различных схем заработка, упоминаемых в чатах или каналах, и монетизацию этой ценной информации.",
            "description_list": [
                "Поиск по ключевым словам по всем чатам, которые вы настроите",
                "Удобный вывод данных в Exel-таблицу",
                "Максимально полная информация по анализируемому проекту или рынку",
                "Использование бота не только для криптовалютной сферы ",
                "Получение достоверной информации и реального мнения пользователей"
            ]
        },
        "product": {
            "title": "Как использовать продукты MaxProfit",
            "top_description_list": [
                "Это всесторонняя экосистема для арбитража криптовалют. Вы знаете, что в условиях волатильности рынка и при быстро меняющихся курсах токенов на различных биржах, разница может достигать 50% в круг. Отслеживать это вручную – задача трудная и трудоемкая.",
                "MaxProfit был разработан для экономии вашего времени. Бот автоматически мониторит курсы токенов на разных биржах. С его помощью вы можете быстро определить разницу в ценах между биржами  и совершить прибыльные арбитражные сделки. ",
                "MaxProfit Message поможет вам в связке с арбитражным ботом находить самые прибыльные арбитражные возможности на данный момент. "
            ],
            "description": "А Анализ кошельков от MaxProfit - это лучшая аналитика on-chain данных на рынке с помощью искусственного интеллекта. А также специальные инструменты, для поиска наиболее профитных кошельков и их сделок на рынке.",
            "bottom_description_list": [
                "MaxProfit - это абсолютно безопасный инструмент для вашего капитала. Мы стремимся обеспечить максимальную защиту ваших средств, поэтому наш бот полностью ручной и не требует подключения к балансам ваших бирж по API. Никаких дополнительных рисков – вы абсолютно уверены в сохранности своих денег.",
                "Бот работает в облаке, обеспечивая вам доступ к актуальной информации в режиме реального времени. Без необходимости предоставлять доступ к вашим кошелькам, вы с уверенностью можете использовать MaxProfit для выявления и осуществления прибыльных арбитражных возможностей на рынке. Надежность и безопасность вашего капитала – наш приоритет."
            ]
        },
        "work": {
            "title": "Как это работает?",
            "description": "Представьте, что вы приобрели токен ETH по цене 1800$. Наблюдая за его ростом, вы желаете удерживать его до достижения уровня 2500$. В нашем боте для отслеживания арбитражных возможностей вы можете легко добавить этот токен, следя за разницей в ценах между биржами. Наш подход к управлению портфелем предоставляет вам полный контроль: вы можете добавлять и удалять токены по вашему усмотрению. <br> <br> Далее, вы настраиваете уведомления, выбирая процентный рост и объем, при достижении которых вы хотите получать оповещения. Ваш выбранный телеграм-канал становится местом, куда будут направляться уведомления о разнице в ценах. Таким образом, вы легко и эффективно управляете вашим портфелем, всегда в курсе текущей ситуации и готовым реагировать на изменения рынка.",
            "title_2": "Наша платформа предоставляет уникальную <br> возможность для арбитража между <br> блокчейнами на DEX биржах",
            "description_2": [
                "Мы предоставляем инструменты для арбитража между основными сетями, такими как Ethereum, Optimism, Arbitrum, BNB chain, Phantom, Gnosis,Polygon, Avalanche, Klaytn, Aurora, ZK Sync, что позволяет вам эффективно мониторить различные блокчейны и ловить высокие спреды.",
                "В данный момент это — место, где находятся все деньги, и наши клиенты уже сейчас успешно используют эти возможности. Наш бот активно мониторит данные блокчейны, что позволяет извлекать максимальную прибыль из волатильности рынка."
            ]
        },
        "tarif": {
            "title": "Тарифы",
            "slider": [
                {
                    "title": "MaxProfit <br/> Silver",
                    "price": "200 $",
                    "discout": "69$",
                    "descriptions": [
                        "Поддержка 60+ СЕХ бирж",
                        "2 Telegram channel",
                        "Возможность менять монеты в любое время",
                        "Доступ к Message Test",
                        "Академия арбитража и поиска кошельков (основы)",
                        "Поддержка 24/7",
                        "Доступ к закрытым вебинарам для клиентов сервиса"
                    ],
                    "btn title": "Купить тариф"
                },
                {
                    "title": "MaxProfit <br/> Gold",
                    "price": "299 $",
                    "discout": "199$",
                    "descriptions": [
                        "Все опции, включенные в ТЕЅT подписку",
                        "Доступ к WEB версии",
                        "Скринер через ТГ каналы, до 10 TG каналов",
                        "Поддержка 15+ бирж",
                        "Arbitrage Academy (+30 cases)",
                        "Access to Message Pro",
                        "Закрытый чат для клиентов по арбитражу криптовалют и анализа блокчейн данных"
                    ],
                    "btn title": "Купить тариф"
                },
                {
                    "title": "MaxProfit <br/> Platinum",
                    "price": "599 $",
                    "discout": "399$",
                    "descriptions": [
                        "Arbitrage Scanner через DEX биржи",
                        "50+ ДЕХ бирж",
                        "Арбитраж через 20+ блокчейнов",
                        "Академия арбитража (+70 кейсов)",
                        "Access to Message EXPERT",
                        "ѴІР-менеджер",
                        "Вход на наши мероприятия по миру, если есть подписка во время мероприятия(кроме Enterprise сборов)"
                    ],
                    "btn title": "Купить тариф"
                },
                {
                    "title": "MaxProfit <br/> VIP",
                    "price": "1300 $",
                    "discout": "799$",
                    "descriptions": [
                        "Все опции, включенные в Platinum ПОДПИСКУ",
                        "Access to Message EXPERT Неограничено",
                        "Вип менеджер с Голосовой поддержкой 1на1 через Зум или Телеграм",
                        "ѴІР билет на все наши мероприятия По миру,если у вас действующая подписка"
                    ],
                    "btn title": "Купить тариф"
                }
            ]
        },
        "program": {
            "title": "Партнерская программа",
            "description": [
                "Мы готовы платить до 50% с каждой продажи. Самая щедрая партнерская программа.",
                "Если вы имеете свой Ютуб, Телеграм канал, сайт, блог и тд, то мы предлагаем Вам партнерскую систему работы. Свяжитесь с нами в Телеграм <a href=\"https://t.me/maxprofit_support\" target=\"_blank\">@maxprofit_support</a> или по почте <a href=\"mailto:support@maxprofit.cc\">support@maxprofit.cc</a>"
            ]
        }
    },
    "footer": {
        "description": [
            "Если у вас возникли дополнительные вопросы, не стесняйтесь обращаться. Наши опытные<br> менеджеры готовы предоставить вам детальную консультацию.",
            "Подпишитесь на наши социальные сети, чтобы быть в курсе последних новостей<br> и узнать, как получить доступ к нашему боту для тестирования.",
            "Мы регулярно проводим розыгрыши, предоставляя возможность протестировать наш продукт.",
            "Ваш успех — наша цель, и мы стремимся делиться этим с вами. Будьте в курсе, будьте с нами!",
            "MaxProfit - это инструмент для пользователей в сфере криптовалюты. Мы не даем рекомендации и обещания по заработку. Все действия с вашими деньгами вы совершаете сами. Наши продукты полностью ручные, мы не подключаемся к вашим кошелькам. Ваши деньги только под вашей ответственностью."
        ],
        "copy_text": "Все права защищены © 2024"
    }
}